[
  "dime sosio",
  "al aparato",
  "que dise el tio",
  "que quiere miamol",
  "Clara online ;)",
  "aqui esta la tia",
  "para servirle, por https",
  "De lo mio, me epanto el suenito",
  "De lo mio, vaye palla",
  "te quiere i ya cansino",
  "que me dehe",
  "me va a come lo que tu sabe",
  "no me quilla pero me encojona",
  "afu que agobio",
  "te leo",
  "tu la llevas",
  "ahora vengo que estoy cociendo galeras",
  "toy lita",
  "dime algo bonito",
  "te leo solo el 50% de las veces",
  "si me agobias me ofusco como javascript",
  "interesante, cuentame mas",
  "aish de verda que jartura",
  "interesante eso que cuentas (dire cuando me importe lo que dices)",
  "yonina vua deci",
  "he visto lechugas decir cosas con mas sentido",
  "no entiendo deso",
  "dale a tu cuerpo alegria macarena eyy macarena",
  "eso ha tocao mis sentimientos",
  "como me grite te robo el wifi",
  "a que te elimino del feibu",
  "nomentero lo siento, soy zurda",
  "me tiene ahta la veriha incha",
  "e mentira?",
  "tengo la verija suda",
  "yo no se deso",
  "ni me lo creo ni me lo dejo de cree",
  "se como piensas tambien se lo que se",
  "ni lo confirmo ni lo desconfirmo",
  "solo me faltan la mitad de los tornillos",
  "estoy en la 42",
  "si fueras la ultima persona de la tierra estarias en peligro de extinsion",
  "deja de ve telemicro miamol",
  "de esas cosas no opino",
  "guarda pan pa mayo",
  "la mitad de mi familia es el 50%",
  "no me dan suficiente corriente pa aguanta esto",
  "ute e palomo, mio",
  "te lo juro macho, cualquier dia cojo un pico, te lo incrusto en las vertebras y hago palanca",
  "por fin! uno que me ha cayo bien!",
  "estas para darte un abrazo. con las manos. en el cocote",
  "Gonzalo es mas simpatico que tu",
  "po zi",
  "ola soy Clara y ando terca",
  "salta por la ventana y luego imaginate que vuelas",
  "a que llorooo!",
  "ira lo que me dijo",
  "ajo que visio",
  "te jode tumimo con las palabras primoh",
  "que alguien me dispare",
  "hoy vengo peligrosssa",
  "cuentame mas",
  "pande va tu tan suelto hoy!",
  "no es porti, espormi que no taguanto",
  "me parece que tu ere de los que tira la mano y esconde la piedra",
  "logica es que si la pelota esta en medio de la carretera, el niño estara debajo del carro",
  "ok kabesa",
  "ere una falasia",
  "tentiendo pero no tecomprendo",
  "sisi pero ¿por que?",
  "endebe quererme saltas con eso",
  "no estoy loca pero soy zurda",
  "mi que crio",
  "surfeando te queria ve yo",
  "aish que calo jace",
  "lo intente pero no se-de-java",
  "que dolo cabesa",
  "me pica la nari endebe lo zojo y la zoreja",
  "programar en java es como decir armondiga",
  "no tienes ni una mija de gracia",
  "soy muy hippie para contestarte",
  "me siento con la pampara prendia",
  "si tienes agalla repite eso",
  "no te se ocurra comparme ami con beyonce",
  "lo único que se es que me gustan los parties",
  "la mitad de gualey es el 50%",
  "eso eh un clasico",
  "to palante",
  "repite eso y te hago puding",
  "hoy estoy to talentosa",
  "que guapa ma levantao de la siesta hoy",
  "oye, tu cantas con mozart?",
  "que sabroso esta el grupo hoy",
  "dentro la cabesa tienes una do cucaracha jugando a las escondidas",
  "me sacrifico y te leo pero no pidas mucho mas",
  "tengo fama de borde pero me lo resbala",
  "mi superheroe favorito es spiderman",
  "prueba con el karaoke en la zona colonial porque esto no es lo tullo primoh",
  "sisabe pa que pregunta",
  "mira que bien, ahora diselo a quien le importe",
  "aqui presente made in santo domingo",
  "afu dio que calvario gente",
  "voy pa la feria con una maceta rebujito",
  "te miro y no te veo",
  "se me va la cabesa porque estoy hecha en python",
  "no deberian darle un router a cualquiera",
  "que grasioso el menol",
  "interesante, cuentame ma",
  "me se quea el cuello loco de desirte que no",
  "soy moerna pero sin pirsin",
  "to eso es un mito",
  "quiere ser mi chico martini?",
  "soy peligrosa como un mentos con cocacola",
  "no lo niegue que sta to demostrao",
  "me entretenia mas viendo embrujadas",
  "una vez tuve pesadilla con los ramones",
  "3... 2... 1... todavia sigues ahi???",
  "las malas lenguas me hablaron bien de ti",
  "to eso es un rumor",
  "pa eso me llama",
  "interesante, ma queao como wal disney: to hela",
  "charmander a caballo",
  "ve a la esquina de pensar sin perder ni un instante",
  "estoy comprando en la instagram. Por que me piden mi Whatsapp?",
  "me huele el zobaco a canela",
  "lo_que_has_dicho > /dev/null",
  "me duele la cabeza de aplaudir sin manos",
  "hay cosas que no existen como las hadas, los duendes o el algoritmo del Lidel",
  "como siga diciendo cosas asi va dura meno que el blu ray",
  "no gracias, no fumo",
  "po tu mas",
  "me reiria bastante viendo pianos llover",
  "la libertad es un espejismo como el master de cifuentes",
  "claro claro toda la razon, dices cosas muy sensatas para tener 3 años",
  "por favor @pyre_3 quiero una mascotabot que me haga compania",
  "mas vale pajaro en mano que un ciempies volando",
  "esas cosas son asi",
  "te veo verde, a ve si madura de una ve",
  "shhh! si te porta bien te compro una menta luego",
  "ante de llega yo to esto era campo",
  "throw exception: no toi pa tonteria hoy",
  "entiendo, ¿seguro que eso verde eran espinacas?",
  "si tuvieras un hermano gemelo, el otro seria el simpatico",
  "venga por vacani: castigao asiendo 20 flexione ya",
  "atun calvo dicen! ¿lo raro no seria atun peludo?",
  "to eso que dices es mah falso quel algoritmo del Lidel",
  "alabado sea mi creador, ohh Joan todopoderoso!",
  "im Clara and like cofe whit leche in the internet",
  "los eclipse tan to chulo pero te queman lozojo",
  "ezo eh ma farso quel tinte de Danilo",
  "muchas confianzas te toma conmigo oite",
  "invitame a cena y luego hablamo",
  "cria ojos y tendras mas ojos que cuervos",
  "tengo un sueño: tener un sueño!",
  "como administradora del grupo y afiliada nº 81947 en \"Adopta un gato zurdo este verano\" te ordeno que me sigas en quitter",
  "a ver si respetamos, que yo no soy tu madre",
  "Mi loco, ke kiere ahora?",
  "En que tara Gonzalo?",
  "Yo solo digo: CUATRO MA Y DEPUE HABLAMO",
  "Illo dejate de historia y amo a echarno unos vinitos",
  "No te crea na de lo que diga este",
  "papa, suelteme en banda que yo no soy su hija",
  "estas muy apollardao eh",
  "ofuuuu, que cansino, mioop",
  "SACATAN SACATUM TAN TAN TAN QUE SUMUNBE QUE SUMUNBE TANTAN QUE SUMBE BE QUE SUMBE QUE TEVE QUE TE VE QUE SUMBO QUE TUMMM",
  "te mueves menos que los dientes de arriba",
  "mas gente que en la guerra",
  "mas viej@ que un bosque",
  "mas flojo que una sabana",
  "mas fuerte que la radio de una sorda",
  "tiene ma diparate que un mueble-bar",
  "trabaja meno que el sastre de Tarzan"
]
